{
  "query": "On es parla explícitament de ‘acollida’ i ‘inclusió’",
  "plan": {
    "intent": "search_chunks",
    "query": "acollida inclusió",
    "exact_phrase": false,
    "topK": 0,
    "per_site": 0,
    "filters": {
      "site": [],
      "base_url": [],
      "url": [],
      "lang": [],
      "author": [],
      "article_id": [],
      "date_from": "",
      "date_to": ""
    }
  },
  "status": "ok",
  "results": {
    "data": [
      {
        "id": "cfb591c0-26ff-a037-0198-291346b239e8",
        "scores": {
          "vector": 0.498713,
          "recency": 0.164364,
          "combined": 0.381691
        },
        "payload": {
          "url": "https://salesianos.info/blog/hogarizar-10-anys-de-transformacio-del-sistema-de-proteccio-a-la-infancia/",
          "content": "#”Hogarizar”: 10 anys de transformació del sistema de protecció a la infància\n\nEl compromís amb la protecció de la infància i de les persones més vulnerables forma part essencial de la missió salesiana.\n\nEl compromís amb la protecció de la infància i de les persones més vulnerables forma part essencial de la missió salesiana. En cada escola, plataforma social, centre juvenil i obra pastoral, els Salesians treballem per garantir espais segurs, on cada nen, nena, adolescent i jove pugui créixer en confiança i plenitud. En aquesta línia, la Coordinadora Estatal de Plataformes Socials Salesianes (CEPSS) va participar en representació de la família salesiana en la jornada #”Hogarizar”: 10 anys de transformació del sistema de protecció de la infància: assoliments i reptes, organitzada per la Plataforma d’Infància (POI). La trobada va servir per a reflexionar sobre el camí recorregut des de l’aprovació de la Llei 26/2015 i els desafiaments pendents per a fer plenament efectiva la Llei orgànica de Protecció Integral a la Infància i l’Adolescència enfront de la Violència (LOPIVI). Una mirada de futur Durant la jornada, representants institucionals, acadèmics i socials van posar en relleu els avanços reeixits en aquesta dècada, així com la urgència de continuar enfortint la participació infantil, l’acompanyament a les famílies i la coordinació dels diferents sistemes de protecció. Es va subratllar també la importància que la infància estigui sempre en el centre, més enllà de colors polítics o realitats territorials. Un compromís salesià compartit La presència de CEPSS en aquesta trobada reforça el compromís de totes les obres salesianes amb la creació d’una cultura de protecció que travessa cada acció educativa i pastoral. Totes les entitats membre de la Coordinadora compten amb la certificació UNEIX 0070:2022 d’entorns segurs per a la infància, que avala que les nostres polítiques, protocols i canals de denúncia compleixen amb els estàndards més exigents en la matèria. Aquest compromís comú ens convida a seguir #”hogaritzant” cada espai educatiu salesià: fer d’ells un lloc de cura, confiança i seguretat, on la infància i la joventut puguin créixer, participar i somiar un futur amb esperança. Et convidem a veure el vídeo complet de la jornada aquí: Jornada #Hogarizar – 10 anys de transformació del sistema de protecció de la infància.",
          "site": "salesians",
          "author": "Comunicació CEPSS",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "50917f9a-7704-735f-c69c-b27c01bc5c70",
        "scores": {
          "vector": 0.392186,
          "recency": 0.164364,
          "combined": 0.312449
        },
        "payload": {
          "url": "https://salesianos.info/blog/salesians-la-orotava-rep-el-primer-premi-daprenentatge-servei-del-cabildo-de-tenerife/",
          "content": "Salesians La Orotava rep el primer premi d’Aprenentatge-Servei del Cabildo de Tenerife\n\nEl projecte “Mans joves, cors compromesos” rep el primer premi d'Aprenentatge Servei organitzat per la Universitat de La Llacuna i el Cabildo de Tenerife.\n\nLa Universitat de La Llacuna i el Cabildo de Tenerife van fer lliurament dels III Premis d’Aprenentatge-Servei, on el nostre centre, Salesians La Orotava, juntament amb l’ONG Bosco Global, la Universitat de La Llacuna (ULL) i Iriarte Centre Universitari Internacional va rebre el primer premi gràcies al projecte “Mans joves, cors compromesos”. La iniciativa destaca per la seva aposta per crear consciència i compromís social entre l’alumnat, fomentant la convivència i la igualtat entre cultures. Un projecte per a joves amb mirada transformadora El projecte ha estat desenvolupat per alumnat universitari de la ULL i de la Universitat Iriarte, en col·laboració amb Salesians La Orotava i Bosco Global. El seu objectiu principal ha estat formar a joves com a agents de canvi, capaços de compartir l’après amb tota la societat i d’impulsar una convivència respectuosa i solidària. Temes que construeixen una societat millor Al llarg del treball s’han abordat temes clau com: Conèixer millor l’adolescència i la joventut. Despertar la consciència social i el compromís ciutadà. Promoure la igualtat de gènere. Fomentar la convivència en la diversitat. Cuidar el planeta a través de l’educació ambiental. Apostar per una societat pacífica i justa, amb institucions democràtiques i inclusives. Aprenentatge-Servei: educar fent La metodologia emprada, l’Aprenentatge-Servei (ApS), combina l’adquisició de coneixements amb el compromís social. D’aquesta manera, els estudiants no només aprenen, sinó que també aporten valor a la comunitat, generant un impacte real en el seu entorn més pròxim. Un reconeixement que ens omple d’orgull Des de Salesians LaOrotava celebrem amb gran satisfacció aquest reconeixement, que suposa un impuls per a continuar treballant en projectes que reforcin l’educació en valors, la solidaritat i la convivència entre cultures.",
          "site": "salesians",
          "author": "Salesians La Orotava",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "204b43da-a001-4b15-93e9-d4460f5d33a2",
        "scores": {
          "vector": 0.382852,
          "recency": 0.164364,
          "combined": 0.306381
        },
        "payload": {
          "url": "https://salesianos.info/blog/animadors-salesians-es-formen-per-a-acompanyar-litinerari-deducacio-en-la-fe/",
          "content": "Animadors salesians es formen per a acompanyar l’Itinerari d’Educació en la Fe\n\nCompromís conjunt d'animadors i comunitats educatives a continuar oferint una pastoral juvenil viva, actual i profundament evangelitzadora\n\nEl passat cap de setmana, prop de 80 animadors de les presències de Salesians i Salesianes de Canàries van participar en una enriquidora trobada formativa, emmarcat en l’Itinerari d’Educació en la Fe (IEF). Durant la jornada del dissabte, els assistents van aprofundir en la reflexió sobre l’acció educativa dels centres juvenils i el valor del Sistema Preventiu com a pilar de l’acompanyament pastoral. La formació es va completar a la tarda amb dos tallers pràctics que van oferir eines concretes per a l’animació pastoral en les seves realitats locals. A més, es van cuidar especialment els moments celebratius, que van ajudar a interioritzar el viscut: una adoració al Santíssim el dissabte a la nit i l’Eucaristia compartida el diumenge van posar el fermall espiritual a la trobada. Com a part de la programació, també es van presentar les campanyes pastorals de les dues inspectories: Protagonistes de la història, per part dels Salesians, i Confia, de les Salesianes, marcant un horitzó pastoral comú per a aquest nou curs. Programació local i pròxims trobades a l’octubre A nivell inspectorial, aquestes setmanes s’està avançant en la programació local de l’Itinerari d’Educació en la Fe, peça clau del projecte pastoral salesià. El mes d’octubre arribarà carregat de noves propostes formatives: a Catalunya, la Comunitat Valenciana i la Regió de Múrcia se celebraran jornades per a animadors de l’IEF; a Extremadura tindrà lloc una trobada específica de formació; i a Andalusia s’iniciaran les primeres convivències dirigides als nivells inicials de l’itinerari infantil. Tot això demostra el compromís conjunt d’animadors i comunitats educatives a continuar oferint una pastoral juvenil viva, actual i profundament evangelitzadora, fidel a l’estil de Don Bosco i de Mare Mazzarello.",
          "site": "salesians",
          "author": "Salesians Comunicació",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "bd197d7f-a0c5-452b-efb6-d7a7a77260db",
        "scores": {
          "vector": 0.466262,
          "recency": 0.004077,
          "combined": 0.304497
        },
        "payload": {
          "url": "https://jesuites.net/ca/noticia/entrecultures-catalunya-alerta-del-retroces-global-en-educacio-i-posa-el-focus-en-la",
          "content": "Entrecultures Catalunya alerta del retrocés global en educació i posa el focus en la situació al Txad\n\nAquest dimarts 16 de setembre, la seu de la Companyia de Jesús a Barcelona ha acollit la presentació de l’Informe Vermell de l’ONG jesuïta Entreculturas, en el marc de la campanya La Silla Roja i sota el lema “No podem retrocedir, l’educació és futur” . El document, disponible en línia , posa de manifest l’estancament i el retrocés en matèria educativa a escala mundial , quan falten només cinc anys per a l’assoliment dels Objectius de Desenvolupament Sostenible (ODS). L’informe es focalitza en l’ODS 4, que reclama garantir una educació inclusiva, equitativa i de qualitat per a tothom. Les conclusions són clares: el món no assolirà cap dels compromisos educatius fixats per al 2030 si no hi ha un canvi urgent de rumb. Actualment, hi ha 272 milions de nens i nenes fora de l’escola , i fins i tot si es complissin totes les fites previstes, encara 84 milions quedarien sense escolaritzar en la data límit. La delegada d’Entrecultures Catalunya, Elisabet Besó , va subratllar la urgència de revertir aquesta situació i va destacar, entre d’altres, el dèficit mundial de docents —es necessiten 44 milions de mestres addicionals abans del 2030— i l’impacte negatiu que encara arrossega el sistema educatiu arran de la pandèmia, agreujat per la reducció de la inversió pública en educació a molts països. El testimoni des del Txad: educació en temps d’adversitat La presentació va comptar amb la participació de Ralongar Minitaknde Casimir , membre de Fe y Alegría Txad , que va aportar una mirada en primera persona sobre els reptes que afronta el seu país en matèria educativa. Casimir va descriure un context marcat per la inestabilitat social i política , que amenaça la continuïtat dels projectes educatius i obliga moltes famílies a triar entre portar els fills a l’escola o garantir la supervivència quotidiana. Va posar èmfasi en la manca de recursos bàsics —infraestructures escolars precàries, absència de material educatiu i dèficit de professorat qualificat— que colpeja especialment les comunitats més vulnerables. El representant de Fe y Alegría Txad també va alertar sobre les greus barreres d’accés a l’educació per a les nenes , víctimes de discriminació, matrimonis forçats i violència sexual. Tot i això, va voler transmetre un missatge d’ esperança i resiliència , destacant que la tasca que desenvolupen les escoles de Fe y Alegría al territori dóna fruits i demostra que és possible transformar la realitat. Un dels elements que va remarcar com a clau és la participació activa de les comunitats locals . El ponent va explicar com Fe y Alegría posa al centre als membres de les comunitats, que s’impliquen en la construcció i gestió de l’escola, de tal manera que prenen consciència del valor que té l’educació per al futur dels seus fills i filles. Això permet reduir l’abandonament escolar. Per a Casimir, la visió de Fe y Alegría és clara: l’educació és motor de desenvolupament i una eina per fer front a l’adversitat . Per això va fer una crida als governs i institucions internacionals perquè converteixin l’educació en una autèntica prioritat: “No és només un dret fonamental, sinó també la clau per a la transformació social”.",
          "site": "jesuites",
          "published_at": "2025-09-17T00:00:00+00:00"
        }
      },
      {
        "id": "92660c4b-154e-07d6-6fe4-54341025cf6c",
        "scores": {
          "vector": 0.377416,
          "recency": 0.164364,
          "combined": 0.302848
        },
        "payload": {
          "url": "https://salesianos.info/blog/la-confer-reclama-la-fi-de-la-fam-i-lentrada-dajuda-humanitaria-a-gaza/",
          "content": "La CONFER reclama la fi de la fam i l’entrada d’ajuda humanitària a Gaza\n\nLa Conferència Espanyola de Religiosos ha emès el següent comunicat davant l'emergència humanitària que es viuen a Gaza.\n\nDavant el genocidi que es viu en la Franja de Gaza, els consagrats i consagrades d’Espanya elevem la nostra veu per a exigir el cessament immediat d’accions que provoquin fam, destrucció i mort de civils innocents, i demandar l’accés sense restriccions de l’ajuda humanitària. “No puc veure morir al nen” (Gn 21,15). Aquest crit antic, pronunciat per Agar en el desert, ressona avui amb força entre moltes mares i pares del món. Les informacions i testimoniatges que arriben des de Gaza descriuen escenes de fam, col·lapse sanitari, desplaçament massiu i víctimes entre bebès, nens i nenes, dones embarassades, ancians i persones vulnerables. Davant aquesta realitat, el deure moral i humanitari és clar: protegir la vida, garantir l’assistència urgent i respectar el Dret Internacional Humanitari. Denunciem la imposició de restriccions que impedeixen l’arribada d’aliments, medicines i combustible, i condemnem els atacs indiscriminats que han causat destrucció, morts i mutilacions entre la població civil. Demanem a les autoritats competents que actuïn amb determinació per a obrir corredors humanitaris segurs i garantir la protecció de periodistes, personal sanitari, cooperants i població civil. Cuidar al més feble i defensar la vida No es tracta de prendre postura partidista, sinó de recordar l’obligació bàsica de tota comunitat humana: cuidar al més feble i defensar la vida. Per això secundem i ens sumem als comunicats i crides de diferents institucions religioses, organitzacions humanitàries i organismes internacionals que exigeixen el respecte del Dret Internacional i l’entrada d’ajuda a tota la població de Gaza. Exigim, a més: Que es permeti immediatament l’entrada de tota l’ajuda humanitària necessària per a evitar morts per inanició i col·lapse sanitari. El cessament de bombardejos sobre zones civils i la protecció d’instal·lacions sanitàries, religioses i de refugiats. El respecte i la plena aplicació del Dret Internacional Humanitari i dels drets humans. Que la comunitat internacional redobli els seus esforços diplomàtics i humanitaris per a posar fi al sofriment i avançar cap a solucions justes i duradores. Com recull l’Escriptura —“Què et passa, Agar? No temis, perquè Déu ha sentit la veu del noi…” (Gn 21,17-18)— fem una crida a la compassió i a l’acció: que les nostres mans es converteixin en auxili efectiu i no en indiferència.",
          "site": "salesians",
          "author": "Confederació Espanyola de Religiosos",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "5a8af261-2b9d-f85b-12cc-2670570499fa",
        "scores": {
          "vector": 0.447228,
          "recency": 0.025886,
          "combined": 0.299758
        },
        "payload": {
          "url": "https://jesuites.net/ca/noticia/el-provincial-presenta-catalunya-el-nou-projecte-apostolic",
          "content": "El Provincial presenta a Catalunya el nou Projecte Apostòlic\n\nAquest divendres 19 de setembre, el Provincial de la Companyia de Jesús a Espanya, Enric Puiggròs, va presentar el nou Projecte Apostòlic de la Província davant els membres del Consell de la Plataforma Apostòlica de Catalunya. L’acte, celebrat al centre Borja de Sant Cugat del Vallès, va aplegar unes quaranta persones responsables de les diferents obres de la Companyia a Catalunya, juntament amb altres participants convidats per a l’ocasió. Puiggròs va estar acompanyat de Benigno Álvarez, que des d’aquest curs exerceix el càrrec de soci, principal assistent del Provincial. Un procés de discerniment comunitari El Projecte Apostòlic és fruit d’un ampli procés de discerniment comunitari iniciat al setembre de 2024. Al llarg del curs passat s’hi han implicat jesuïtes, laiques i laics vinculats a les institucions de la Companyia, a través de consultes i trobades amb superiors locals, directors d’obres, delegats de sectors i plataformes apostòliques. També la Trobada de Província va estar dedicada a avançar en la seva elaboració. L’objectiu no és fer un catàleg exhaustiu de totes les activitats de la Companyia, sinó identificar els accents missionals prioritaris que han de guiar la vida i la missió dels jesuïtes a Espanya en els propers cinc anys. Quatre opcions fonamentals El document es vertebra al voltant de quatre opcions bàsiques: Ajudar a l’encontre amb Déu i a una fe que promogui la justícia, a través de la espiritualitat ignasiana i el testimoni comunitari. Renovar el compromís per la justícia socioambiental, nascuda de la fe i concretada en caminar al costat de les persones excloses i empobrides. Enfortir la col·laboració en la missió, tot aprofundint en les implicacions d’una Església sinodal, amb la participació activa de jesuïtes i laics. Discernir amb realisme les presències, estructures i mitjans apostòlics, amb llibertat i obertura a la novetat de Déu. A més, el Projecte recull els trets essencials de la tradició ignasiana: discerniment, col·laboració, missió compartida i recerca del “major bé” en cada context. Com a novetat, inclou una secció específica amb orientacions per a la vida religiosa dins la Companyia. Una dinàmica que empeny Durant la presentació, Enric Puiggròs va subratllar que el projecte, lluny de ser un corsé que ens apreti, és un instrument que recull allò que nosaltres mateixos hem identificat com a important. “L’hem d’entendre com una dinàmica que ens estira, que ens empeny”. El Provincial va destacar també la importància de la intersectorialitat (escoles, universitats, centres socials i pastorals treballant plegats) com a element clau per fer possible el Projecte, així com la necessitat d’arrelament local: “Les instàncies locals s’han de mobilitzar. Només es pot portar a terme des de llocs concrets”. Entre els elements transversals, es va remarcar la formació com a clau de la transformació personal i comunitària, el binomi fe-justícia com a nucli de l’evangeli i la missió, i la flexibilitat de les estructures com a mitjans al servei de la missió. Agraïment i esperança Després d’una estona de reflexió i treball en grups, els participants van tenir l’oportunitat de dialogar amb el Provincial. Les aportacions van coincidir a expressar agraïment i esperança per tot el que pot obrir aquest nou Projecte Apostòlic, percebut com una eina que ens fa sortir de l’àmbit directe de la nostra acció quotidiana, però que ens donarà un nou impuls i ens ajudarà a desenvolupar millor la nostra missió. Aquesta trobada del Consell de la Plataforma s’emmarca en les reunions regulars que permeten que les diverses iniciatives de la Companyia de Jesús a Catalunya treballin més conjuntament. A mig matí, a l’estona del descans, els participants van poder visitar el nou projecte d’hort, impulsat per la fundació Manresa que treballa iniciatives d’economia social i alguns membres del consell van poder endur-se les primeres cistelles de producte ecològic. Una iniciativa que és una concreció del compromís de la Companyia de Jesús amb l’ecologia integral.",
          "site": "jesuites",
          "published_at": "2025-09-21T00:00:00+00:00"
        }
      },
      {
        "id": "dc1018cf-e05a-edd5-f0c7-4fcf7aa05386",
        "scores": {
          "vector": 0.36155,
          "recency": 0.164364,
          "combined": 0.292535
        },
        "payload": {
          "url": "https://salesianos.info/blog/salesians-cadis-premiat-per-la-contribucio-de-la-seva-fp-a-la-industria-naval/",
          "content": "Salesians Cadis, premiat per la contribució de la seva FP a la indústria naval\n\nEl Clúster Marítim Naval valora l'adaptació dels estudis a les necessitats del mercat laboral\n\nEl Clúster Marítim Naval de Cadis en el marc de la seva Assemblea General i del seu desè aniversari, ha reconegut al col·legi Sant Ignasi Salesians de Cadis “per la seva contribució a la indústria naval, no sols formant als futurs professionals, sinó col·laborant amb el Clúster i empreses per adaptar la formació a les necessitats del mercat”. Aquest reconeixement s’ha produït en la tercera edició del lliurament de guardons a la contribució de persones i institucions en favor de la indústria naval, que des de l’any passat es diuen Premis José Antonio Rodríguez-Poch a l’impuls del sector naval, en memòria del mort director de Navantia en Badia de Cadis. El Clúster Marítim Naval de Cadis en el marc de la seva Assemblea General i del seu desè aniversari, ha reconegut al col·legi Sant Ignasi Salesians de Cadis “per la seva contribució a la indústria naval, no sols formant els futurs professionals, sinó col·laborant amb el Clúster i empreses a adaptar la formació a les necessitats del mercat”. Aquest reconeixement s’ha produït en la tercera edició del lliurament de guardons a la contribució de persones i institucions en favor de la indústria naval, que des de l’any passat es diuen Premis José Antonio Rodríguez-Poch a l’impuls del sector naval, en memòria del mort director de Navantia en Badia de Cadis.",
          "site": "salesians",
          "author": "Diari de Cadis",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "8461e884-7731-ce7e-fe28-6ebcb7ee5e74",
        "scores": {
          "vector": 0.446657,
          "recency": 0.000255,
          "combined": 0.290416
        },
        "payload": {
          "url": "https://jesuites.net/ca/noticia/el-desig-de-donar-la-benvinguda-tothom",
          "content": "El desig de donar la benvinguda a tothom\n\nEn el marc del Jubileu de l'Esperança, unes 1.500 persones del col·lectiu LGTBIQ+ d’arreu del món, acompanyats de familiars i amics, es van trobar a Roma entre el 4 i el 7 de setembre. Ho van fer agrupats en unes 70 organitzacions i van poder peregrinar creuant la Porta Santa de Sant Pere del Vaticà el dissabte 6 de setembre de 2025. Entre els objectius d’aquest event, construir comunitat i fer visible l’existència d’aquests grups, que volen compartir la seva experiència de fe i les seves vides. Hi va ser present el jesuïta català Josep Baquer, que compta amb experiència en l’acompanyament de persones LGTBIQ+. Una petita comunitat cristiana italiana, La Tenda di Gionata , havia somiat i treballat a fons perquè aquest moment pogués arribar. Amb ajuda de la GNRC (Global Network of Rainbow Catholics), van organitzar una vetlla de pregària i una eucaristia, totes dues a l’església del Gesù, temple dels jesuïtes a Roma. Moltes comunitats cristianes fa més de deu anys que treballen en xarxa per fer possible aquest moment. Dies abans, el papa Lleó XIV va rebre en audiència James Martin, jesuïta nord-americà que ha treballat activament en l’acompanyament pastoral a persones LGTBIQ+. “Vaig escoltar el mateix missatge del papa Lleó que vaig escoltar del papa Francesc, que és el desig de donar la benvinguda a tothom, incloses les persones LGBTQ”, va dir Martin després de la trobada. L'eucaristia prèvia a la peregrinació, el Gesù, va ser presidida pel bisbe Francesco Savino, vicepresident de la Conferència Espiscopal Italiana. Concelebraven uns trenta sacerdots, entre ells els jesuïtes James Martin, Pino Piva i Josep Baquer. Especialment emotiu va ser l'abraçada de Savino a James i Pino, i la seva homilia va ser interrompuda en dues ocasions pels aplaudiments dels fidels. El bisbe Savino va verbalitzar que havia rebut la bendició del sant Pare per oficiar la missa per als pelegrins LGTBIQ+. Des d'Espanya, hi van ser presents les comunitats cristianes LGBT Crismhom (Madrid) i Ichthys (Sevilla), a les quals es van unir uns 35 membres de CVX Espanya procedents de diverses ciutats. El testimoni de fe de les persones LGTBIQ+ Apropar-nos al testimoni de fe de les persones LGTBIQ+ ens mostra un camí recorregut amb sofriment i conflicte, però també amb resistència i aliances. En aquest línia, el centre d’estudis Cristianisme i Justícia va publicar el passat mes de maig el quadern Testimonis d’un Déu que no estranya . En ell, sis persones comparteixen amb generositat les seves històries de vida.",
          "site": "jesuites",
          "published_at": "2025-09-11T00:00:00+00:00"
        }
      },
      {
        "id": "f137bb5a-5c57-91c8-8134-7941ec701ea7",
        "scores": {
          "vector": 0.446415,
          "recency": 0.0,
          "combined": 0.290169
        },
        "payload": {
          "url": "https://www.maristes.cat/noticies/tenim-alguna-cosa-celebrar",
          "content": "Tenim alguna cosa a celebrar?\n\nQuan arriba el moment de valorar el final d’un curs, això sempre suposa l’esforç d’aturar-se a pensar per intentar discernir les fites assolides i els reptes pendents. La dificultat no rau tant en l’exercici memorístic en si mateix, sinó a destriar allò que vols explicar al teu entorn proper. Què els pot resultar més significatiu? Si aquest exercici, a més, coincideix amb el tancament d’un trienni i la revisió del nostre pla dels 1.000 Dies, s’entén que el repte és una mica més exigent. Si hagués de valorar aquests darrers 1.000 dies, en primer lloc voldria subratllar que l’Obra Social Maristes Catalunya ha assolit un punt de maduresa important. Hem crescut en obres, en projectes, en equips i en prestació de serveis, i ho hem fet atenent criteris de qualitat tècnica i eficàcia, eficiència i sostenibilitat en la gestió. En aquest sentit, val la pena destacar que s’han dedicat esforços importants a la reflexió sobre el nostre model d’acció social i a l'organització de l’estructura necessària per poder dur-lo a terme. D'altra banda, també destacaria el pas endavant que hem fet per ser referents en l’àmbit social i educatiu a Catalunya. En el nostre context intern hem coliderat projectes amb la xarxa d’escoles, enriquint-nos mútuament i posant en valor la nostra expertesa professional. En el context extern, hem estat mereixedors de la confiança d’administracions públiques i empreses privades per gestionar projectes d’alt impacte, com ara la coordinació del pla d’abordatge de la pobresa infantil de barris a Lleida, el projecte CODI (Competències Digitals per a la Infància) a tot el territori català o nombrosos projectes formatius amb les Cambres de Comerç, entre d’altres. En tercer lloc, també cal fer èmfasi en el paper central de les persones. Hi ha molta gent que, des de les seves diferents responsabilitats professionals, han acompanyat o acompanyen el bon desenvolupament de la missió institucional. Si bé és evident que els educadors socials (també els treballadors socials, psicòlegs, integradors, inseridors i prospectors laborals...) tenen un paper essencial, i des d’aquí els agraïm profundament el seu servei i l'estima amb què fan la seva feina, no hem d’oblidar l’univers de companys i companyes que ens ajuden a fer possible el somni de Marcel·lí: equips de comunicació, economia, laboral, comptabilitat, arxiu, qualitat, serveis, recepció, riscos laborals, pastoral, cooperació i desenvolupament, lleure, drets dels infants, innovació, formació, informàtica, etc. I també aquells que tenen la màxima responsabilitat en l'àmbit de la governança: des del consell provincial, passant pel patronat fins a arribar a l’Equip Directiu. Donant resposta a la pregunta que introdueix aquest article, m’atreveixo a dir que sí, que tenim moltes coses a celebrar! Sortim, doncs, a celebrar tota la bona tasca feta i, per sobre de tot, celebrem que encara tenim al davant molt bona feina per fer. Raúl García Milán, c oordinador de l'Obra Social Maristes Catalunya Compartir",
          "site": "maristes",
          "published_at": "2025-07-17T10:14:40+00:00"
        }
      },
      {
        "id": "deb3b4a2-8274-d302-9f96-317f4a88aa72",
        "scores": {
          "vector": 0.437043,
          "recency": 0.0,
          "combined": 0.284078
        },
        "payload": {
          "url": "https://www.maristes.cat/noticies/trobada-dequips-directius-les-avellanes-celebrem",
          "content": "Trobada d'equips directius a les Avellanes: celebrem!\n\nUn any més, el Monestir de les Avellanes ha tornat a ser l’escenari de la Trobada d’equips directius de les escoles i de les obres socials maristes de Catalunya. Els dies 7 i 8 de juliol, els equips de les obres i de serveis centrals van tenir ocasió de compartir un espai a finals de curs que va servir per mirar enrere cap al curs que acaba i il·lusionar-nos amb el vinent. També va servir per agrair la feina feta a les persones que deixen responsabilitats als equips i per encoratjar les persones que comencen. La trobada la va obrir el germà Lluís Serra , encara aleshores president del Patronat de les fundacions Maristes de Catalunya, posant la vista en l’essencial de la nostra missió i centrant el focus en la importància de la tradició. Una tradició que, en el nostre cas, arrela en el fundador, Marcel·lí Champagnat , amb un projecte destinat a l’educació humana i cristiana dels infants i joves que ens són confiats, especialment els més desatesos. Durant la trobada, l’equip Missió de Serveis centrals ens va avançar el lema educatiu del curs vinent, que compartirem a tot Europa, però que encara no es pot desvelar fins a l’inici de curs. Un lema que serà festiu i que ens convidarà a gaudir del moment present, a aprofundir en la generositat, i a agrair tot el que vivim. Hi va haver espai per valorar el pla estratègic que acaba, per començar a somiar en el següent, per presentar el pla de formació del curs vinent, per explicar iniciatives de comunicació del futur i per donar pinzellades del camí del laïcat a la nostra Província. El germà Gabriel Villa-Real , provincial de L’Hermitage, ens va apropar a la realitat de la Província, amb l’explicació del Capítol provincial que s’acabava de celebrar, i amb informació sobre la beatificació del G. Licarió ( mártir marista que va ser assassinat durant la Setmana Tràgica, el 1909), que va tenir lloc el 12 de juliol. Finalment, un dels punts forts de la trobada va ser la dinàmica Bridge, amb Ferran Ramon Cortès, una eina que va engescar els equips perquè ens ajuda a descubrir el perfil relacional dels companys i companyes que treballen amb nosaltres. En definitiva, moment per compartir, per celebrar, i per desitjar-nos un bon estiu. Compartir",
          "site": "maristes",
          "published_at": "2025-07-23T15:37:57+00:00"
        }
      }
    ],
    "context": null
  },
  "agent_answer": "Se habla explícitamente de 'acollida' (acogida) y 'inclusió' (inclusión) en el contexto de protección a la infancia, participación infantil, acompañamiento a familias y coordinación de sistemas de protección, por ejemplo, en la jornada \"#Hogarizar: 10 años de transformación del sistema de protección a la infancia\" organizada por la Plataforma de Infancia (POI) y en la que participa la Coordinadora Estatal de Plataformas Sociales Salesianas (CEPSS). Allí se subraya la importancia de que la infancia esté siempre en el centro, con un compromiso hacia la creación de una cultura de protección que atraviese cada acción educativa y pastoral para garantizar espacios seguros donde los niños y jóvenes puedan crecer con confianza, participación e inclusión plena. Este compromiso se materializa en políticas, protocolos, y ambientes certificados para la seguridad infantil, promoviendo así la acogida y la inclusión como elementos esenciales [Fuente salesians.info](https://salesianos.info/blog/hogarizar-10-anys-de-transformacio-del-sistema-de-proteccio-a-la-infancia/).\n\nAdemás, en la educación en la fe y acompañamiento pastoral, se fomentan entornos inclusivos que consideran la acogida dentro de la acción educativa juvenil, en espacios de formación para animadores salesianos [Fuente salesians.info](https://salesianos.info/blog/animadors-salesians-es-formen-per-a-acompanyar-litinerari-deducacio-en-la-fe/).\n\nEn resumen, la expresión explicitada de 'acollida' y 'inclusió' se da principalmente en contextos relacionados con la protección integral de la infancia y la educación inclusiva en entornos sociales y educativos. ¿Quieres que te aporte más ejemplos o detalles específicos?"
}