{
  "query": "Extreu 7 cites representatives sobre ‘acollida’, amb enllaç",
  "plan": {
    "intent": "search_chunks",
    "query": "acollida",
    "exact_phrase": false,
    "topK": 7,
    "per_site": 0,
    "filters": {
      "site": [],
      "base_url": [],
      "url": [],
      "lang": [],
      "author": [],
      "article_id": [],
      "date_from": "",
      "date_to": ""
    }
  },
  "status": "ok",
  "results": {
    "data": [
      {
        "id": "cfb591c0-26ff-a037-0198-291346b239e8",
        "vector_score": 0.33781683,
        "recency_weight": 0.16944499031219912,
        "combined_score": 0.2788866861092697,
        "timestamp": 1758758400,
        "payload": {
          "url": "https://salesianos.info/blog/hogarizar-10-anys-de-transformacio-del-sistema-de-proteccio-a-la-infancia/",
          "content": "#”Hogarizar”: 10 anys de transformació del sistema de protecció a la infància\n\nEl compromís amb la protecció de la infància i de les persones més vulnerables forma part essencial de la missió salesiana.\n\nEl compromís amb la protecció de la infància i de les persones més vulnerables forma part essencial de la missió salesiana. En cada escola, plataforma social, centre juvenil i obra pastoral, els Salesians treballem per garantir espais segurs, on cada nen, nena, adolescent i jove pugui créixer en confiança i plenitud. En aquesta línia, la Coordinadora Estatal de Plataformes Socials Salesianes (CEPSS) va participar en representació de la família salesiana en la jornada #”Hogarizar”: 10 anys de transformació del sistema de protecció de la infància: assoliments i reptes, organitzada per la Plataforma d’Infància (POI). La trobada va servir per a reflexionar sobre el camí recorregut des de l’aprovació de la Llei 26/2015 i els desafiaments pendents per a fer plenament efectiva la Llei orgànica de Protecció Integral a la Infància i l’Adolescència enfront de la Violència (LOPIVI). Una mirada de futur Durant la jornada, representants institucionals, acadèmics i socials van posar en relleu els avanços reeixits en aquesta dècada, així com la urgència de continuar enfortint la participació infantil, l’acompanyament a les famílies i la coordinació dels diferents sistemes de protecció. Es va subratllar també la importància que la infància estigui sempre en el centre, més enllà de colors polítics o realitats territorials. Un compromís salesià compartit La presència de CEPSS en aquesta trobada reforça el compromís de totes les obres salesianes amb la creació d’una cultura de protecció que travessa cada acció educativa i pastoral. Totes les entitats membre de la Coordinadora compten amb la certificació UNEIX 0070:2022 d’entorns segurs per a la infància, que avala que les nostres polítiques, protocols i canals de denúncia compleixen amb els estàndards més exigents en la matèria. Aquest compromís comú ens convida a seguir #”hogaritzant” cada espai educatiu salesià: fer d’ells un lloc de cura, confiança i seguretat, on la infància i la joventut puguin créixer, participar i somiar un futur amb esperança. Et convidem a veure el vídeo complet de la jornada aquí: Jornada #Hogarizar – 10 anys de transformació del sistema de protecció de la infància.",
          "site": "salesians",
          "author": "Comunicació CEPSS",
          "published_at": "2025-09-25T00:00:00+00:00",
          "indexed_at": "2025-09-26T09:40:00.059797+00:00",
          "published_at_ts": 1758758400,
          "indexed_at_ts": 1758879600
        }
      },
      {
        "id": "92660c4b-154e-07d6-6fe4-54341025cf6c",
        "vector_score": 0.29178047,
        "recency_weight": 0.16944499031219912,
        "combined_score": 0.2489630521092697,
        "timestamp": 1758758400,
        "payload": {
          "url": "https://salesianos.info/blog/la-confer-reclama-la-fi-de-la-fam-i-lentrada-dajuda-humanitaria-a-gaza/",
          "content": "La CONFER reclama la fi de la fam i l’entrada d’ajuda humanitària a Gaza\n\nLa Conferència Espanyola de Religiosos ha emès el següent comunicat davant l'emergència humanitària que es viuen a Gaza.\n\nDavant el genocidi que es viu en la Franja de Gaza, els consagrats i consagrades d’Espanya elevem la nostra veu per a exigir el cessament immediat d’accions que provoquin fam, destrucció i mort de civils innocents, i demandar l’accés sense restriccions de l’ajuda humanitària. “No puc veure morir al nen” (Gn 21,15). Aquest crit antic, pronunciat per Agar en el desert, ressona avui amb força entre moltes mares i pares del món. Les informacions i testimoniatges que arriben des de Gaza descriuen escenes de fam, col·lapse sanitari, desplaçament massiu i víctimes entre bebès, nens i nenes, dones embarassades, ancians i persones vulnerables. Davant aquesta realitat, el deure moral i humanitari és clar: protegir la vida, garantir l’assistència urgent i respectar el Dret Internacional Humanitari. Denunciem la imposició de restriccions que impedeixen l’arribada d’aliments, medicines i combustible, i condemnem els atacs indiscriminats que han causat destrucció, morts i mutilacions entre la població civil. Demanem a les autoritats competents que actuïn amb determinació per a obrir corredors humanitaris segurs i garantir la protecció de periodistes, personal sanitari, cooperants i població civil. Cuidar al més feble i defensar la vida No es tracta de prendre postura partidista, sinó de recordar l’obligació bàsica de tota comunitat humana: cuidar al més feble i defensar la vida. Per això secundem i ens sumem als comunicats i crides de diferents institucions religioses, organitzacions humanitàries i organismes internacionals que exigeixen el respecte del Dret Internacional i l’entrada d’ajuda a tota la població de Gaza. Exigim, a més: Que es permeti immediatament l’entrada de tota l’ajuda humanitària necessària per a evitar morts per inanició i col·lapse sanitari. El cessament de bombardejos sobre zones civils i la protecció d’instal·lacions sanitàries, religioses i de refugiats. El respecte i la plena aplicació del Dret Internacional Humanitari i dels drets humans. Que la comunitat internacional redobli els seus esforços diplomàtics i humanitaris per a posar fi al sofriment i avançar cap a solucions justes i duradores. Com recull l’Escriptura —“Què et passa, Agar? No temis, perquè Déu ha sentit la veu del noi…” (Gn 21,17-18)— fem una crida a la compassió i a l’acció: que les nostres mans es converteixin en auxili efectiu i no en indiferència.",
          "site": "salesians",
          "author": "Confederació Espanyola de Religiosos",
          "published_at": "2025-09-25T00:00:00+00:00",
          "indexed_at": "2025-09-26T09:38:16.783189+00:00",
          "published_at_ts": 1758758400,
          "indexed_at_ts": 1758879496
        }
      },
      {
        "id": "81a1ad25-3068-7d47-5561-573b6f9abbb8",
        "vector_score": 0.36161178,
        "recency_weight": 4.506914038279532e-14,
        "combined_score": 0.23504765700001576,
        "timestamp": 1753344523,
        "payload": {
          "url": "https://www.maristes.cat/noticies/la-travessa-2025-expedicio-lhermitage",
          "content": "La Travessa 2025: Expedició L’Hermitage\n\nDesprés de la bona acollida de l’any passat, entre el 14 i el 18 de juliol hem viscut una nova edició de La Travessa , aquest cop seguint els camins al voltant de la casa de L’Hermitage, enguany que celebrem el bicentenari de la seva construcció. La Montse Francisco, de Maristes Girona , ens comparteix el seu testimoni: Riures i vida compartida a mans plenes M’hi vaig apuntar sense saber ben bé on em ficava. La Travessa: de què va? Va d’ADN marista! Per obtenir aquest codi només calen dos elements, i són a l’abast de tothom: humor i senzillesa. A L’Hermitage durant cinc dies ens hem despullat de l’oficialitat de les nostres professions i vocacions i cadascú ha triat la muda que li era més còmoda. Caminant entre boscos esplèndids, i tot descobrint espais recuperats pels que continuen mantenint encesa la flama de Marcel·lí a França, els dies s’han escolat entre rialles, converses franques i moments hilarants. Una experiència que ha amalgamat divuit ànimes, que marxen havent rebut el que assedega les ganes de viure: la generositat dels altres. La travessa a L’Hermitage ha estat un regal. Gràcies! Compartir",
          "site": "maristes",
          "author": null,
          "published_at": "2025-07-24T08:08:43+00:00",
          "indexed_at": "2025-09-26T09:38:14.399508+00:00",
          "published_at_ts": 1753344523,
          "indexed_at_ts": 1758879494
        }
      },
      {
        "id": "b02fa96c-ffbd-82b3-d744-43a9c68fb30a",
        "vector_score": 0.3599233,
        "recency_weight": 4.770700228347242e-13,
        "combined_score": 0.23395014500016698,
        "timestamp": 1753785680,
        "payload": {
          "url": "https://www.maristes.cat/noticies/el-camaleo-es-fa-un-lloc-larxiu-historic-ciutat-de-badalona",
          "content": "El Camaleó es fa un lloc a l'Arxiu Històric Ciutat de Badalona\n\nEstem molt contents d’anunciar que la revista El Camaleó s'ha incorporat a l’hemeroteca local de l’Arxiu Històric Ciutat de Badalona (AHBDN). Des d’avui ja s'hi pot trobar i consultar. És un document de l’Espai Polivalent de Badalona, projecte d’atenció comunitària de Càritas Diocesana de Barcelona. Aquesta publicació ha arribat a través de l’equip d’educadors i educadores del projecte, i és fruit de la col·laboració de diverses persones participants vinculades, de manera directa o indirecta, a l’Espai Polivalent. Aquesta implicació ha aportat a la revista una mirada transversal i diversa. El projecte va néixer l’any 2024 amb l’objectiu d’oferir una nova forma d’expressió i aprenentatge al grup de joves que participaven en l’espai. Van ser, de fet, les mateixes integrants del grup que van apostar per la creació d’una revista assumint totes les tasques editorials: des del disseny a la selecció de continguts, passant per la redacció de tota mena d’articles sobre diversos temes com els recursos de Badalona, les nacionalitats que hi conviuen a la ciutat o el turisme. Durant el curs de preparació de la primera edició, que inicialment es va batejar com a Polinoticias, les joves van visitar l’Arxiu Històric de la ciutat per conèixer de primera mà les publicacions que s’hi conserven i inspirar-se per donar forma a la seva proposta editorial. Des d’aleshores ja han vist la llum dues edicions, cadascuna amb el seu propi estil, nom i enfocament i, des d’avui mateix, ja les podeu trobar a l'arxiu corresponent. També hi ha col·laborat l’equip de Comunicació de Maristes Catalunya. Des de l'Espai Polivalent donem les gràcies a l’Arxiu Històric Ciutat de Badalona (AHBDN) per la confiança i la voluntat de compartir aquest projecte! Equip de l'Espai Polivalent de Badalona Compartir",
          "site": "maristes",
          "author": null,
          "published_at": "2025-07-29T10:41:20+00:00",
          "indexed_at": "2025-09-26T09:38:12.429224+00:00",
          "published_at_ts": 1753785680,
          "indexed_at_ts": 1758879492
        }
      },
      {
        "id": "e5eeb749-1a41-8118-bf7a-335762dc4fb8",
        "vector_score": 0.35539252,
        "recency_weight": 2.1788014061626445e-16,
        "combined_score": 0.23100513800000008,
        "timestamp": 1752347580,
        "payload": {
          "url": "https://www.maristes.cat/noticies/un-exemple-damor-i-servei-el-germa-marista-licario-ja-es-beat",
          "content": "cada escola marista que educa amb amor i servei. ” Des d’avui tenim un nou beat de qui seguir l’exemple. >>> Consulta el dossier de premsa sobre la cerimònia de beatificació del germà Licarió Compartir",
          "site": "maristes",
          "author": null,
          "published_at": "2025-07-12T19:13:00+00:00",
          "indexed_at": "2025-09-26T09:39:56.167540+00:00",
          "published_at_ts": 1752347580,
          "indexed_at_ts": 1758879596
        }
      },
      {
        "id": "204b43da-a001-4b15-93e9-d4460f5d33a2",
        "vector_score": 0.26206687,
        "recency_weight": 0.16944499031219912,
        "combined_score": 0.2296492121092697,
        "timestamp": 1758758400,
        "payload": {
          "url": "https://salesianos.info/blog/animadors-salesians-es-formen-per-a-acompanyar-litinerari-deducacio-en-la-fe/",
          "content": "Animadors salesians es formen per a acompanyar l’Itinerari d’Educació en la Fe\n\nCompromís conjunt d'animadors i comunitats educatives a continuar oferint una pastoral juvenil viva, actual i profundament evangelitzadora\n\nEl passat cap de setmana, prop de 80 animadors de les presències de Salesians i Salesianes de Canàries van participar en una enriquidora trobada formativa, emmarcat en l’Itinerari d’Educació en la Fe (IEF). Durant la jornada del dissabte, els assistents van aprofundir en la reflexió sobre l’acció educativa dels centres juvenils i el valor del Sistema Preventiu com a pilar de l’acompanyament pastoral. La formació es va completar a la tarda amb dos tallers pràctics que van oferir eines concretes per a l’animació pastoral en les seves realitats locals. A més, es van cuidar especialment els moments celebratius, que van ajudar a interioritzar el viscut: una adoració al Santíssim el dissabte a la nit i l’Eucaristia compartida el diumenge van posar el fermall espiritual a la trobada. Com a part de la programació, també es van presentar les campanyes pastorals de les dues inspectories: Protagonistes de la història, per part dels Salesians, i Confia, de les Salesianes, marcant un horitzó pastoral comú per a aquest nou curs. Programació local i pròxims trobades a l’octubre A nivell inspectorial, aquestes setmanes s’està avançant en la programació local de l’Itinerari d’Educació en la Fe, peça clau del projecte pastoral salesià. El mes d’octubre arribarà carregat de noves propostes formatives: a Catalunya, la Comunitat Valenciana i la Regió de Múrcia se celebraran jornades per a animadors de l’IEF; a Extremadura tindrà lloc una trobada específica de formació; i a Andalusia s’iniciaran les primeres convivències dirigides als nivells inicials de l’itinerari infantil. Tot això demostra el compromís conjunt d’animadors i comunitats educatives a continuar oferint una pastoral juvenil viva, actual i profundament evangelitzadora, fidel a l’estil de Don Bosco i de Mare Mazzarello.",
          "site": "salesians",
          "author": "Salesians Comunicació",
          "published_at": "2025-09-25T00:00:00+00:00",
          "indexed_at": "2025-09-26T09:38:20.135275+00:00",
          "published_at_ts": 1758758400,
          "indexed_at_ts": 1758879500
        }
      },
      {
        "id": "50917f9a-7704-735f-c69c-b27c01bc5c70",
        "vector_score": 0.26168537,
        "recency_weight": 0.16944499031219912,
        "combined_score": 0.22940123710926968,
        "timestamp": 1758758400,
        "payload": {
          "url": "https://salesianos.info/blog/salesians-la-orotava-rep-el-primer-premi-daprenentatge-servei-del-cabildo-de-tenerife/",
          "content": "Salesians La Orotava rep el primer premi d’Aprenentatge-Servei del Cabildo de Tenerife\n\nEl projecte “Mans joves, cors compromesos” rep el primer premi d'Aprenentatge Servei organitzat per la Universitat de La Llacuna i el Cabildo de Tenerife.\n\nLa Universitat de La Llacuna i el Cabildo de Tenerife van fer lliurament dels III Premis d’Aprenentatge-Servei, on el nostre centre, Salesians La Orotava, juntament amb l’ONG Bosco Global, la Universitat de La Llacuna (ULL) i Iriarte Centre Universitari Internacional va rebre el primer premi gràcies al projecte “Mans joves, cors compromesos”. La iniciativa destaca per la seva aposta per crear consciència i compromís social entre l’alumnat, fomentant la convivència i la igualtat entre cultures. Un projecte per a joves amb mirada transformadora El projecte ha estat desenvolupat per alumnat universitari de la ULL i de la Universitat Iriarte, en col·laboració amb Salesians La Orotava i Bosco Global. El seu objectiu principal ha estat formar a joves com a agents de canvi, capaços de compartir l’après amb tota la societat i d’impulsar una convivència respectuosa i solidària. Temes que construeixen una societat millor Al llarg del treball s’han abordat temes clau com: Conèixer millor l’adolescència i la joventut. Despertar la consciència social i el compromís ciutadà. Promoure la igualtat de gènere. Fomentar la convivència en la diversitat. Cuidar el planeta a través de l’educació ambiental. Apostar per una societat pacífica i justa, amb institucions democràtiques i inclusives. Aprenentatge-Servei: educar fent La metodologia emprada, l’Aprenentatge-Servei (ApS), combina l’adquisició de coneixements amb el compromís social. D’aquesta manera, els estudiants no només aprenen, sinó que també aporten valor a la comunitat, generant un impacte real en el seu entorn més pròxim. Un reconeixement que ens omple d’orgull Des de Salesians LaOrotava celebrem amb gran satisfacció aquest reconeixement, que suposa un impuls per a continuar treballant en projectes que reforcin l’educació en valors, la solidaritat i la convivència entre cultures.",
          "site": "salesians",
          "author": "Salesians La Orotava",
          "published_at": "2025-09-25T00:00:00+00:00",
          "indexed_at": "2025-09-26T09:40:01.741618+00:00",
          "published_at_ts": 1758758400,
          "indexed_at_ts": 1758879601
        }
      }
    ],
    "context": null
  }
}