{
  "query": "Extreu 7 cites representatives sobre ‘acollida’, amb enllaç",
  "plan": {
    "intent": "search_chunks",
    "query": "acollida",
    "exact_phrase": false,
    "topK": 7,
    "per_site": 0,
    "filters": {
      "site": [],
      "base_url": [],
      "url": [],
      "lang": [],
      "author": [],
      "article_id": [],
      "date_from": "",
      "date_to": ""
    }
  },
  "status": "ok",
  "results": {
    "data": [
      {
        "id": "cfb591c0-26ff-a037-0198-291346b239e8",
        "scores": {
          "vector": 0.43896,
          "recency": 0.164359,
          "combined": 0.342849
        },
        "payload": {
          "url": "https://salesianos.info/blog/hogarizar-10-anys-de-transformacio-del-sistema-de-proteccio-a-la-infancia/",
          "content": "#”Hogarizar”: 10 anys de transformació del sistema de protecció a la infància\n\nEl compromís amb la protecció de la infància i de les persones més vulnerables forma part essencial de la missió salesiana.\n\nEl compromís amb la protecció de la infància i de les persones més vulnerables forma part essencial de la missió salesiana. En cada escola, plataforma social, centre juvenil i obra pastoral, els Salesians treballem per garantir espais segurs, on cada nen, nena, adolescent i jove pugui créixer en confiança i plenitud. En aquesta línia, la Coordinadora Estatal de Plataformes Socials Salesianes (CEPSS) va participar en representació de la família salesiana en la jornada #”Hogarizar”: 10 anys de transformació del sistema de protecció de la infància: assoliments i reptes, organitzada per la Plataforma d’Infància (POI). La trobada va servir per a reflexionar sobre el camí recorregut des de l’aprovació de la Llei 26/2015 i els desafiaments pendents per a fer plenament efectiva la Llei orgànica de Protecció Integral a la Infància i l’Adolescència enfront de la Violència (LOPIVI). Una mirada de futur Durant la jornada, representants institucionals, acadèmics i socials van posar en relleu els avanços reeixits en aquesta dècada, així com la urgència de continuar enfortint la participació infantil, l’acompanyament a les famílies i la coordinació dels diferents sistemes de protecció. Es va subratllar també la importància que la infància estigui sempre en el centre, més enllà de colors polítics o realitats territorials. Un compromís salesià compartit La presència de CEPSS en aquesta trobada reforça el compromís de totes les obres salesianes amb la creació d’una cultura de protecció que travessa cada acció educativa i pastoral. Totes les entitats membre de la Coordinadora compten amb la certificació UNEIX 0070:2022 d’entorns segurs per a la infància, que avala que les nostres polítiques, protocols i canals de denúncia compleixen amb els estàndards més exigents en la matèria. Aquest compromís comú ens convida a seguir #”hogaritzant” cada espai educatiu salesià: fer d’ells un lloc de cura, confiança i seguretat, on la infància i la joventut puguin créixer, participar i somiar un futur amb esperança. Et convidem a veure el vídeo complet de la jornada aquí: Jornada #Hogarizar – 10 anys de transformació del sistema de protecció de la infància.",
          "site": "salesians",
          "author": "Comunicació CEPSS",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "92660c4b-154e-07d6-6fe4-54341025cf6c",
        "scores": {
          "vector": 0.394602,
          "recency": 0.164359,
          "combined": 0.314017
        },
        "payload": {
          "url": "https://salesianos.info/blog/la-confer-reclama-la-fi-de-la-fam-i-lentrada-dajuda-humanitaria-a-gaza/",
          "content": "La CONFER reclama la fi de la fam i l’entrada d’ajuda humanitària a Gaza\n\nLa Conferència Espanyola de Religiosos ha emès el següent comunicat davant l'emergència humanitària que es viuen a Gaza.\n\nDavant el genocidi que es viu en la Franja de Gaza, els consagrats i consagrades d’Espanya elevem la nostra veu per a exigir el cessament immediat d’accions que provoquin fam, destrucció i mort de civils innocents, i demandar l’accés sense restriccions de l’ajuda humanitària. “No puc veure morir al nen” (Gn 21,15). Aquest crit antic, pronunciat per Agar en el desert, ressona avui amb força entre moltes mares i pares del món. Les informacions i testimoniatges que arriben des de Gaza descriuen escenes de fam, col·lapse sanitari, desplaçament massiu i víctimes entre bebès, nens i nenes, dones embarassades, ancians i persones vulnerables. Davant aquesta realitat, el deure moral i humanitari és clar: protegir la vida, garantir l’assistència urgent i respectar el Dret Internacional Humanitari. Denunciem la imposició de restriccions que impedeixen l’arribada d’aliments, medicines i combustible, i condemnem els atacs indiscriminats que han causat destrucció, morts i mutilacions entre la població civil. Demanem a les autoritats competents que actuïn amb determinació per a obrir corredors humanitaris segurs i garantir la protecció de periodistes, personal sanitari, cooperants i població civil. Cuidar al més feble i defensar la vida No es tracta de prendre postura partidista, sinó de recordar l’obligació bàsica de tota comunitat humana: cuidar al més feble i defensar la vida. Per això secundem i ens sumem als comunicats i crides de diferents institucions religioses, organitzacions humanitàries i organismes internacionals que exigeixen el respecte del Dret Internacional i l’entrada d’ajuda a tota la població de Gaza. Exigim, a més: Que es permeti immediatament l’entrada de tota l’ajuda humanitària necessària per a evitar morts per inanició i col·lapse sanitari. El cessament de bombardejos sobre zones civils i la protecció d’instal·lacions sanitàries, religioses i de refugiats. El respecte i la plena aplicació del Dret Internacional Humanitari i dels drets humans. Que la comunitat internacional redobli els seus esforços diplomàtics i humanitaris per a posar fi al sofriment i avançar cap a solucions justes i duradores. Com recull l’Escriptura —“Què et passa, Agar? No temis, perquè Déu ha sentit la veu del noi…” (Gn 21,17-18)— fem una crida a la compassió i a l’acció: que les nostres mans es converteixin en auxili efectiu i no en indiferència.",
          "site": "salesians",
          "author": "Confederació Espanyola de Religiosos",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "81a1ad25-3068-7d47-5561-573b6f9abbb8",
        "scores": {
          "vector": 0.451022,
          "recency": 0.0,
          "combined": 0.293165
        },
        "payload": {
          "url": "https://www.maristes.cat/noticies/la-travessa-2025-expedicio-lhermitage",
          "content": "La Travessa 2025: Expedició L’Hermitage\n\nDesprés de la bona acollida de l’any passat, entre el 14 i el 18 de juliol hem viscut una nova edició de La Travessa , aquest cop seguint els camins al voltant de la casa de L’Hermitage, enguany que celebrem el bicentenari de la seva construcció. La Montse Francisco, de Maristes Girona , ens comparteix el seu testimoni: Riures i vida compartida a mans plenes M’hi vaig apuntar sense saber ben bé on em ficava. La Travessa: de què va? Va d’ADN marista! Per obtenir aquest codi només calen dos elements, i són a l’abast de tothom: humor i senzillesa. A L’Hermitage durant cinc dies ens hem despullat de l’oficialitat de les nostres professions i vocacions i cadascú ha triat la muda que li era més còmoda. Caminant entre boscos esplèndids, i tot descobrint espais recuperats pels que continuen mantenint encesa la flama de Marcel·lí a França, els dies s’han escolat entre rialles, converses franques i moments hilarants. Una experiència que ha amalgamat divuit ànimes, que marxen havent rebut el que assedega les ganes de viure: la generositat dels altres. La travessa a L’Hermitage ha estat un regal. Gràcies! Compartir",
          "site": "maristes",
          "published_at": "2025-07-24T08:08:43+00:00"
        }
      },
      {
        "id": "bd197d7f-a0c5-452b-efb6-d7a7a77260db",
        "scores": {
          "vector": 0.442293,
          "recency": 0.004077,
          "combined": 0.288917
        },
        "payload": {
          "url": "https://jesuites.net/ca/noticia/entrecultures-catalunya-alerta-del-retroces-global-en-educacio-i-posa-el-focus-en-la",
          "content": "Entrecultures Catalunya alerta del retrocés global en educació i posa el focus en la situació al Txad\n\nAquest dimarts 16 de setembre, la seu de la Companyia de Jesús a Barcelona ha acollit la presentació de l’Informe Vermell de l’ONG jesuïta Entreculturas, en el marc de la campanya La Silla Roja i sota el lema “No podem retrocedir, l’educació és futur” . El document, disponible en línia , posa de manifest l’estancament i el retrocés en matèria educativa a escala mundial , quan falten només cinc anys per a l’assoliment dels Objectius de Desenvolupament Sostenible (ODS). L’informe es focalitza en l’ODS 4, que reclama garantir una educació inclusiva, equitativa i de qualitat per a tothom. Les conclusions són clares: el món no assolirà cap dels compromisos educatius fixats per al 2030 si no hi ha un canvi urgent de rumb. Actualment, hi ha 272 milions de nens i nenes fora de l’escola , i fins i tot si es complissin totes les fites previstes, encara 84 milions quedarien sense escolaritzar en la data límit. La delegada d’Entrecultures Catalunya, Elisabet Besó , va subratllar la urgència de revertir aquesta situació i va destacar, entre d’altres, el dèficit mundial de docents —es necessiten 44 milions de mestres addicionals abans del 2030— i l’impacte negatiu que encara arrossega el sistema educatiu arran de la pandèmia, agreujat per la reducció de la inversió pública en educació a molts països. El testimoni des del Txad: educació en temps d’adversitat La presentació va comptar amb la participació de Ralongar Minitaknde Casimir , membre de Fe y Alegría Txad , que va aportar una mirada en primera persona sobre els reptes que afronta el seu país en matèria educativa. Casimir va descriure un context marcat per la inestabilitat social i política , que amenaça la continuïtat dels projectes educatius i obliga moltes famílies a triar entre portar els fills a l’escola o garantir la supervivència quotidiana. Va posar èmfasi en la manca de recursos bàsics —infraestructures escolars precàries, absència de material educatiu i dèficit de professorat qualificat— que colpeja especialment les comunitats més vulnerables. El representant de Fe y Alegría Txad també va alertar sobre les greus barreres d’accés a l’educació per a les nenes , víctimes de discriminació, matrimonis forçats i violència sexual. Tot i això, va voler transmetre un missatge d’ esperança i resiliència , destacant que la tasca que desenvolupen les escoles de Fe y Alegría al territori dóna fruits i demostra que és possible transformar la realitat. Un dels elements que va remarcar com a clau és la participació activa de les comunitats locals . El ponent va explicar com Fe y Alegría posa al centre als membres de les comunitats, que s’impliquen en la construcció i gestió de l’escola, de tal manera que prenen consciència del valor que té l’educació per al futur dels seus fills i filles. Això permet reduir l’abandonament escolar. Per a Casimir, la visió de Fe y Alegría és clara: l’educació és motor de desenvolupament i una eina per fer front a l’adversitat . Per això va fer una crida als governs i institucions internacionals perquè converteixin l’educació en una autèntica prioritat: “No és només un dret fonamental, sinó també la clau per a la transformació social”.",
          "site": "jesuites",
          "published_at": "2025-09-17T00:00:00+00:00"
        }
      },
      {
        "id": "deb3b4a2-8274-d302-9f96-317f4a88aa72",
        "scores": {
          "vector": 0.444322,
          "recency": 0.0,
          "combined": 0.288809
        },
        "payload": {
          "url": "https://www.maristes.cat/noticies/trobada-dequips-directius-les-avellanes-celebrem",
          "content": "Trobada d'equips directius a les Avellanes: celebrem!\n\nUn any més, el Monestir de les Avellanes ha tornat a ser l’escenari de la Trobada d’equips directius de les escoles i de les obres socials maristes de Catalunya. Els dies 7 i 8 de juliol, els equips de les obres i de serveis centrals van tenir ocasió de compartir un espai a finals de curs que va servir per mirar enrere cap al curs que acaba i il·lusionar-nos amb el vinent. També va servir per agrair la feina feta a les persones que deixen responsabilitats als equips i per encoratjar les persones que comencen. La trobada la va obrir el germà Lluís Serra , encara aleshores president del Patronat de les fundacions Maristes de Catalunya, posant la vista en l’essencial de la nostra missió i centrant el focus en la importància de la tradició. Una tradició que, en el nostre cas, arrela en el fundador, Marcel·lí Champagnat , amb un projecte destinat a l’educació humana i cristiana dels infants i joves que ens són confiats, especialment els més desatesos. Durant la trobada, l’equip Missió de Serveis centrals ens va avançar el lema educatiu del curs vinent, que compartirem a tot Europa, però que encara no es pot desvelar fins a l’inici de curs. Un lema que serà festiu i que ens convidarà a gaudir del moment present, a aprofundir en la generositat, i a agrair tot el que vivim. Hi va haver espai per valorar el pla estratègic que acaba, per començar a somiar en el següent, per presentar el pla de formació del curs vinent, per explicar iniciatives de comunicació del futur i per donar pinzellades del camí del laïcat a la nostra Província. El germà Gabriel Villa-Real , provincial de L’Hermitage, ens va apropar a la realitat de la Província, amb l’explicació del Capítol provincial que s’acabava de celebrar, i amb informació sobre la beatificació del G. Licarió ( mártir marista que va ser assassinat durant la Setmana Tràgica, el 1909), que va tenir lloc el 12 de juliol. Finalment, un dels punts forts de la trobada va ser la dinàmica Bridge, amb Ferran Ramon Cortès, una eina que va engescar els equips perquè ens ajuda a descubrir el perfil relacional dels companys i companyes que treballen amb nosaltres. En definitiva, moment per compartir, per celebrar, i per desitjar-nos un bon estiu. Compartir",
          "site": "maristes",
          "published_at": "2025-07-23T15:37:57+00:00"
        }
      },
      {
        "id": "50917f9a-7704-735f-c69c-b27c01bc5c70",
        "scores": {
          "vector": 0.354399,
          "recency": 0.164359,
          "combined": 0.287885
        },
        "payload": {
          "url": "https://salesianos.info/blog/salesians-la-orotava-rep-el-primer-premi-daprenentatge-servei-del-cabildo-de-tenerife/",
          "content": "Salesians La Orotava rep el primer premi d’Aprenentatge-Servei del Cabildo de Tenerife\n\nEl projecte “Mans joves, cors compromesos” rep el primer premi d'Aprenentatge Servei organitzat per la Universitat de La Llacuna i el Cabildo de Tenerife.\n\nLa Universitat de La Llacuna i el Cabildo de Tenerife van fer lliurament dels III Premis d’Aprenentatge-Servei, on el nostre centre, Salesians La Orotava, juntament amb l’ONG Bosco Global, la Universitat de La Llacuna (ULL) i Iriarte Centre Universitari Internacional va rebre el primer premi gràcies al projecte “Mans joves, cors compromesos”. La iniciativa destaca per la seva aposta per crear consciència i compromís social entre l’alumnat, fomentant la convivència i la igualtat entre cultures. Un projecte per a joves amb mirada transformadora El projecte ha estat desenvolupat per alumnat universitari de la ULL i de la Universitat Iriarte, en col·laboració amb Salesians La Orotava i Bosco Global. El seu objectiu principal ha estat formar a joves com a agents de canvi, capaços de compartir l’après amb tota la societat i d’impulsar una convivència respectuosa i solidària. Temes que construeixen una societat millor Al llarg del treball s’han abordat temes clau com: Conèixer millor l’adolescència i la joventut. Despertar la consciència social i el compromís ciutadà. Promoure la igualtat de gènere. Fomentar la convivència en la diversitat. Cuidar el planeta a través de l’educació ambiental. Apostar per una societat pacífica i justa, amb institucions democràtiques i inclusives. Aprenentatge-Servei: educar fent La metodologia emprada, l’Aprenentatge-Servei (ApS), combina l’adquisició de coneixements amb el compromís social. D’aquesta manera, els estudiants no només aprenen, sinó que també aporten valor a la comunitat, generant un impacte real en el seu entorn més pròxim. Un reconeixement que ens omple d’orgull Des de Salesians LaOrotava celebrem amb gran satisfacció aquest reconeixement, que suposa un impuls per a continuar treballant en projectes que reforcin l’educació en valors, la solidaritat i la convivència entre cultures.",
          "site": "salesians",
          "author": "Salesians La Orotava",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      },
      {
        "id": "204b43da-a001-4b15-93e9-d4460f5d33a2",
        "scores": {
          "vector": 0.349156,
          "recency": 0.164359,
          "combined": 0.284477
        },
        "payload": {
          "url": "https://salesianos.info/blog/animadors-salesians-es-formen-per-a-acompanyar-litinerari-deducacio-en-la-fe/",
          "content": "Animadors salesians es formen per a acompanyar l’Itinerari d’Educació en la Fe\n\nCompromís conjunt d'animadors i comunitats educatives a continuar oferint una pastoral juvenil viva, actual i profundament evangelitzadora\n\nEl passat cap de setmana, prop de 80 animadors de les presències de Salesians i Salesianes de Canàries van participar en una enriquidora trobada formativa, emmarcat en l’Itinerari d’Educació en la Fe (IEF). Durant la jornada del dissabte, els assistents van aprofundir en la reflexió sobre l’acció educativa dels centres juvenils i el valor del Sistema Preventiu com a pilar de l’acompanyament pastoral. La formació es va completar a la tarda amb dos tallers pràctics que van oferir eines concretes per a l’animació pastoral en les seves realitats locals. A més, es van cuidar especialment els moments celebratius, que van ajudar a interioritzar el viscut: una adoració al Santíssim el dissabte a la nit i l’Eucaristia compartida el diumenge van posar el fermall espiritual a la trobada. Com a part de la programació, també es van presentar les campanyes pastorals de les dues inspectories: Protagonistes de la història, per part dels Salesians, i Confia, de les Salesianes, marcant un horitzó pastoral comú per a aquest nou curs. Programació local i pròxims trobades a l’octubre A nivell inspectorial, aquestes setmanes s’està avançant en la programació local de l’Itinerari d’Educació en la Fe, peça clau del projecte pastoral salesià. El mes d’octubre arribarà carregat de noves propostes formatives: a Catalunya, la Comunitat Valenciana i la Regió de Múrcia se celebraran jornades per a animadors de l’IEF; a Extremadura tindrà lloc una trobada específica de formació; i a Andalusia s’iniciaran les primeres convivències dirigides als nivells inicials de l’itinerari infantil. Tot això demostra el compromís conjunt d’animadors i comunitats educatives a continuar oferint una pastoral juvenil viva, actual i profundament evangelitzadora, fidel a l’estil de Don Bosco i de Mare Mazzarello.",
          "site": "salesians",
          "author": "Salesians Comunicació",
          "published_at": "2025-09-25T00:00:00+00:00"
        }
      }
    ],
    "context": null
  },
  "agent_answer": "Aquí tens 7 cites representatives sobre ‘acollida’, amb els enllaços corresponents:\n\n1. «Les entitats salesianes treballen per garantir espais segurs, on cada nen, nena, adolescent i jove pugui créixer en confiança i plenitud.» [Més informació](https://salesianos.info/blog/hogarizar-10-anys-de-transformacio-del-sistema-de-proteccio-a-la-infancia/)\n\n2. «Davant l’emergència humanitària, el deure moral i humanitari és clar: protegir la vida, garantir l’assistència urgent i respectar el Dret Internacional Humanitari.» [Més informació](https://salesianos.info/blog/la-confer-reclama-la-fi-de-la-fam-i-lentrada-dajuda-humanitaria-a-gaza/)\n\n3. «La Travessa a L’Hermitage ha estat un regal que ha amalgamat divuit ànimes, que marxen havent rebut la generositat dels altres.» [Més informació](https://www.maristes.cat/noticies/la-travessa-2025-expedicio-lhermitage)\n\n4. «La revista El Camaleó neix com una nova forma d’expressió i aprenentatge per a joves vinculats a l’Espai Polivalent, amb una mirada transversal i diversa.» [Més informació](https://www.maristes.cat/noticies/el-camaleo-es-fa-un-lloc-larxiu-historic-ciutat-de-badalona)\n\n5. «Cada escola marista educa amb amor i servei, posant l’acollida i l’acompanyament com a valors fonamentals.» [Més informació](https://www.maristes.cat/noticies/un-exemple-damor-i-servei-el-germa-marista-licario-ja-es-beat)\n\n6. «Els animadors salesians es formen per continuar oferint una pastoral juvenil viva que acompanya els joves en el seu camí amb el Sistema Preventiu.» [Més informació](https://salesianos.info/blog/animadors-salesians-es-formen-per-a-acompanyar-litinerari-deducacio-en-la-fe/)\n\n7. «El projecte “Mans joves, cors compromesos” fomenta la convivència i l’igualtat entre cultures, formant joves amb una mirada transformadora i solidària.» [Més informació](https://salesianos.info/blog/salesians-la-orotava-rep-el-primer-premi-daprenentatge-servei-del-cabildo-de-tenerife/)\n\nSi vols, et puc ajudar a extreure més cites o aprofundir en algun d’aquests temes."
}